
/* Localized versions of Info.plist keys */

"WANTS" = "A %2$@ is what %1$@ wants";
"Essen" = "Food";
"Standort freigeben" = "Access Location";
"Um den eigenen Standort auf der Karte darzustellen muss dies in der Einstellungen Anwendung erlaubt werden." = "Please activate location based services for this spp in the settings app";
/* Abbrechen */
"Abbrechen" = "Abbrechen";

/* Abschlussarbeit */
"Abschlussarbeit" = "Abschlussarbeit";

/* Aktuelles Semester */
"Aktuelles Semester" = "Aktuelles Semester";

/* Alle */
"Alle" = "Alle";

/* Alle Einträge */
"Alle Einträge" = "Alle Einträge";

/* Alle Mensen haben am Wochenende geschlossen. */
"Alle Mensen haben am Wochenende geschlossen." = "Alle Mensen haben am Wochenende geschlossen.";

/* Angestrebter Abschluss */
"Angestrebter Abschluss" = "Angestrebter Abschluss";

/* Anlegen */
"Anlegen" = "Anlegen";

"anrufen" = "anrufen";

/* Anzahl der Credit Points für diesen Studiengang */
"Anzahl der Credit Points für diesen Studiengang" = "Anzahl der Credit Points für diesen Studiengang";

/* Art */
"Art" = "Art";

/* Auf der Karte anzeigen */
"Auf der Karte anzeigen" = "Auf der Karte anzeigen";

/* Ausgezeichnet */
"Ausgezeichnet" = "Ausgezeichnet";

/* Ausreichend */
"Ausreichend" = "Ausreichend";

/* ausreichend CP erworben */
"ausreichend CP erworben" = "ausreichend CP erworben";

/* ausreichend CP geplant */
"ausreichend CP geplant" = "ausreichend CP geplant";

/* Ausstehend */
"Ausstehend" = "Ausstehend";

/* Bearbeiten */
"Bearbeiten" = "Bearbeiten";

/* Befriedigend */
"Befriedigend" = "Befriedigend";

/* Beilagen werden immer angezeigt. */
"Beilagen werden immer angezeigt." = "Beilagen werden immer angezeigt.";

/* Benotet? */
"Benotet?" = "Benotet?";

/* Bestanden */
"Bestanden" = "Bestanden";

/* Bestanden? */
"Bestanden?" = "Bestanden?";

/* Bestandene */
"Bestandene" = "Bestandene";

/* Bestandene Einträge */
"Bestandene Einträge" = "Bestandene Einträge";

/* Bestätigen */
"Bestätigen" = "Bestätigen";

/* Beste Note */
"Beste Note" = "Beste Note";

/* Bezeichnung */
"Bezeichnung" = "Bezeichnung";

/* Bio */
"Bio" = "Bio";

/* bis einschließlich des */
"bis einschließlich des" = "bis einschließlich des";

/* Bist du sicher? */
"Bist du sicher?" = "Bist du sicher?";

/* Campus-Info */
"Campus-Info" = "Campus-Info";

/* Credit Points */
"Credit Points" = "Credit Points";

/* Creditpunkte */
"Creditpunkte" = "Creditpoints";

/* Fälligkeitsdatum Beschreibung */
"Das Fälligkeitsdatum ist optional und dient als Erinnerungshilfe innerhalb des Studiumsplaners." = "Das Fälligkeitsdatum ist optional und dient als Erinnerungshilfe innerhalb des Studiumsplaners.";

/* Datum */
"Datum" = "Datum";

"Wir verwenden benötigen deinen Standort um diesen auf der Karte anzuzeigen." = "Wir verwenden benötigen deinen Standort um diesen auf der Karte anzuzeigen.";

/* Dein Lieblingsessen wird dir an Wochentagen direkt auf der Übersichtsseite angezeigt. */
"Dein Lieblingsessen wird dir an Wochentagen direkt auf der Übersichtsseite angezeigt." = "Dein Lieblingsessen wird dir an Wochentagen direkt auf der Übersichtsseite angezeigt.";

/* Deine Standard-Mensa wird für die Essens-Anzeige auf der Übersichtsseite benötigt. */
"Deine Standard-Mensa wird für die Essens-Anzeige auf der Übersichtsseite benötigt." = "Deine Standard-Mensa wird für die Essens-Anzeige auf der Übersichtsseite benötigt.";

/* Die eingetragene Note wird gelöscht. */
"Die eingetragene Note wird gelöscht." = "Die eingetragene Note wird gelöscht.";

/* Dienstag */
"Dienstag" = "Dienstag";

/* Donnerstag */
"Donnerstag" = "Donnerstag";

/* Du hast bisher keine Einträge in diesem Semester angelegt. */
"Du hast bisher keine Einträge in diesem Semester angelegt." = "Du hast bisher keine Einträge in diesem Semester angelegt.";

/* Du hast bisher keine Einträge in diesem Studiengang angelegt. */
"Du hast bisher keine Einträge in diesem Studiengang angelegt." = "Du hast bisher keine Einträge in diesem Studiengang angelegt.";

/* Du hast keine Einträge in diesem Studiengang als bestanden markiert. */
"Du hast keine Einträge in diesem Studiengang als bestanden markiert." = "Du hast keine Einträge in diesem Studiengang als bestanden markiert.";

/* Du hast keine offenen Einträge in diesem Studiengang. */
"Du hast keine offenen Einträge in diesem Studiengang." = "Du hast keine offenen Einträge in diesem Studiengang.";

/* Durchschnitt */
"Durchschnitt" = "Durchschnitt";

/* Einstellungen */
"Einstellungen" = "Einstellungen";

/* Eintrag */
"Eintrag" = "Eintrag";

/* Eintrag bearbeiten */
"Eintrag bearbeiten" = "Eintrag bearbeiten";

/* Eintrag löschen */
"Eintrag löschen" = "Eintrag löschen";

/* Eintrag löschen? */
"Eintrag löschen?" = "Eintrag löschen?";

/* Eintragen */
"Eintragen" = "Eintragen";

/* Eintrags-Art */
"Eintrags-Art" = "Eintrags-Art";

/* Eintrags-Arten */
"Eintrags-Arten" = "Eintrags-Arten";

/* Einträge filtern */
"Einträge filtern" = "Einträge filtern";

/* Eintrag-Beschreibungstext */
"Einträge können Vorlesungen, Seminare, Kurse, Praktikas, etc. sein." = "Einträge können Vorlesungen, Seminare, Kurse, Praktikas, etc. sein.";

/* Erledigt? */
"Erledigt?" = "Erledigt?";

/* Erreicht */
"Erreicht" = "Erreicht";

/* erstes bis einschließlich aktuelles Semester */
"erstes bis einschließlich aktuelles Semester" = "erstes bis einschließlich aktuelles Semester";

/* Erstes Fachsemester */
"Erstes Fachsemester" = "Erstes Fachsemester";

/* erstes Semester */
"erstes Semester" = "erstes Semester";

/* Essen */
"Essen" = "Essen";

/* Essens-Filter */
"Essens-Filter" = "Essens-Filter";

/* Essensarten */
"Essensarten" = "Essensarten";

/* Fachsemester */
"Fachsemester" = "Fachsemester";

/* Fällig am */
"Fällig am" = "Fällig am";

/* Fälligkeitsdatum */
"Fälligkeitsdatum" = "Fälligkeitsdatum";

/* Fertig */
"Fertig" = "Fertig";

/* Fisch */
"Fisch" = "Fisch";

/* Freitag */
"Freitag" = "Freitag";

/* Geflügel */
"Geflügel" = "Geflügel";

/* Geplant */
"Geplant" = "Geplant";

/* Gut */
"Gut" = "Gut";

/* Heute bei */
"Heute bei" = "Heute bei";

/* Info */
"Info" = "Info";

/* inkl. des aktuellen Semesters */
"inkl. des aktuellen Semesters" = "inkl. des aktuellen Semesters";

/* Kein Essen entspricht deinen Filtereinstellungen (siehe Einstellungsmenü). */
"Kein Essen entspricht deinen Filtereinstellungen (siehe Einstellungsmenü)." = "Kein Essen entspricht deinen Filtereinstellungen (siehe Einstellungsmenü).";

/* Kontakt */
"Kontakt" = "Kontakt";

/* Kriterien */
"Kriterien" = "Kriterien";

/* Kriterien können nur angelegt werden, solange der Eintrag noch nicht bestanden ist. */
"Kriterien können nur angelegt werden, solange der Eintrag noch nicht bestanden ist." = "Kriterien können nur angelegt werden, solange der Eintrag noch nicht bestanden ist.";

/* Kriterien können nur bearbeiten/angelegt werden, solange der Eintrag noch nicht bestanden ist. */
"Kriterien können nur bearbeiten/angelegt werden, solange der Eintrag noch nicht bestanden ist." = "Kriterien können nur bearbeiten/angelegt werden, solange der Eintrag noch nicht bestanden ist.";

/* Kriterien-Beschreibungstext */
"Kriterien sind Teilleistungen, die für einen Eintrag erfüllt werden müssen. Hierbei kann es sich um Abgaben, Referate, Ausarbeitungen, Praktika etc. handeln." = "Kriterien sind Teilleistungen, die für einen Eintrag erfüllt werden müssen. Hierbei kann es sich um Abgaben, Referate, Ausarbeitungen, Praktika etc. handeln.";

/* Kriterienbeschreibung */
"Kriterienbeschreibung" = "Kriterienbeschreibung";

/* Kriterium */
"Kriterium" = "Kriterium";

/* Kriterium hinzufügen */
"Kriterium hinzufügen" = "Kriterium hinzufügen";

/* Kriterium löschen */
"Kriterium löschen" = "Kriterium löschen";

/* Kriterium löschen? */
"Kriterium löschen?" = "Kriterium löschen?";

/* Kurs */
"Kurs" = "Kurs";

/* Labor */
"Labor" = "Labor";

/* Lamm */
"Lamm" = "Lamm";

/* Lieblingsessen */
"Lieblingsessen" = "Lieblingsessen";

/* Lieblingsessen wählen */
"Lieblingsessen wählen" = "Lieblingsessen wählen";

/* Löschen */
"Löschen" = "Löschen";

/* Mensa
   Mensa auswählen */
"Mensa" = "Mensa";

/* Mensa & Essen */
"Mensa & Essen" = "Mensa & Essen";

/* Mitarbeiter */
"Mitarbeiter" = "Mitarbeiter";

/* Mittwoch */
"Mittwoch" = "Mittwoch";

/* Momentan liegen keine Daten für das gewählte Essen vor. */
"Momentan liegen keine Daten für das gewählte Essen vor." = "Momentan liegen keine Daten für das gewählte Essen vor.";

/* Momentan liegen keine Essenspläne für diese Mensa vor. Bitte versuche es später noch mal. */
"Momentan liegen keine Essenspläne für diese Mensa vor. Bitte versuche es später noch mal." = "Momentan liegen keine Essenspläne für diese Mensa vor. Bitte versuche es später noch mal.";

/* Montag */
"Montag" = "Montag";

/* nach bisherigem Schnitt */
"nach bisherigem Schnitt" = "nach bisherigem Schnitt";

/* Name des Studiengangs */
"Name des Studiengangs" = "Name des Studiengangs";

/* Neue Eintrags-Art */
"Neue Eintrags-Art" = "Neue Eintrags-Art";

/* Neuer Eintrag */
"Neuer Eintrag" = "Neuer Eintrag";

/* Neuer Studiengang */
"Neuer Studiengang" = "Neuer Studiengang";

/* Neues Kriterium */
"Neues Kriterium" = "Neues Kriterium";

/* Nicht bestanden */
"Nicht bestanden" = "Nicht bestanden";

/* Noch */
"Noch" = "Noch";

/* noch */
"noch" = "noch";

/* Note */
"Note" = "Note";

/* Note eintragen */
"Note eintragen" = "Note eintragen";

/* Note: */
"Note:" = "Note:";

/* Noten */
"Noten" = "Noten";

/* Offene */
"Offene" = "Offene";

/* Offene Einträge */
"Offene Einträge" = "Offene Einträge";

/* offene Kriterien */
"offene Kriterien" = "offene Kriterien";

/* offenes Kriterium */
"offenes Kriterium" = "offenes Kriterium";

/* OK */
"OK" = "OK";

/* Öffnungszeiten */
"Öffnungszeiten" = "Öffnungszeiten";

/* Points Of Interest */
"Points Of Interest" = "Points Of Interest";

"POI anrufen?" = "%2$@ %1$@?";

/* Praktikum */
"Praktikum" = "Praktikum";

/* Projekt */
"Projekt" = "Projekt";

/* Punkte/Semester */
"Punkte/Semester" = "Punkte/Semester";

/* Rind */
"Rind" = "Rind";

/* Samstag */
"Samstag" = "Samstag";

/* Schlechteste Note */
"Schlechteste Note" = "Schlechteste Note";

/* Schwein */
"Schwein" = "Schwein";

/* Sehr gut */
"Sehr gut" = "Sehr gut";

/* Semester */
"Semester" = "Semester";

/* Semesters */
"Semesters" = "Semesters";

/* Semesterübersicht */
"Semesterübersicht" = "Semesterübersicht";

/* Seminar */
"Seminar" = "Seminar";

/* Sonntag */
"Sonntag" = "Sonntag";

/* Standard-Mensa & Lieblingsessen */
"Standard-Mensa & Lieblingsessen" = "Standard-Mensa & Lieblingsessen";

/* Standard-Mensa und Lieblingsessen wählen */
"Standard-Mensa und Lieblingsessen wählen" = "Standard-Mensa und Lieblingsessen wählen";

/* Standard-Mensa wählen */
"Standard-Mensa wählen" = "Standard-Mensa wählen";

/* Statistik */
"Statistik" = "Statistik";

/* Studenten */
"Studenten" = "Studenten";

/* Studiendauer */
"Studiendauer" = "Studiendauer";

/* Studiengang
   Studiengang. */
"Studiengang" = "Studiengang";

/* Studiengang anlegen */
"Studiengang anlegen" = "Studiengang anlegen";

/* Studiumsplaner */
"Studiumsplaner" = "Studiumsplaner";

/* Suchen */
"Suchen" = "Suchen";

/* Titel */
"Titel" = "Titel";

/* Tutorium */
"Tutorium" = "Tutorium";

/* Titel des HomeScreens */
"Universität Bremen" = "Universität Bremen";

/* Übersicht */
"Übersicht" = "Übersicht";

/* Übung */
"Übung" = "Übung";

/* Vegan */
"Vegan" = "Vegan";

/* Vegetarisch */
"Vegetarisch" = "Vegetarisch";

/* Veranstaltungen */
"Veranstaltungen" = "Veranstaltungen";

/* Veranstaltungstitel */
"Veranstaltungstitel" = "Veranstaltungstitel";

/* Verbindungsprobleme. Bitte versuche es später noch mal. */
"Verbindungsprobleme. Bitte versuche es später noch mal." = "Verbindungsprobleme. Bitte versuche es später noch mal.";

/* von */
"von" = "von";

/* Vorlesung */
"Vorlesung" = "Vorlesung";

/* Wähle das erste Fachsemester des Studiengangs: */
"Wähle das erste Fachsemester deines Studiengangs:" = "Wähle das erste Fachsemester deines Studiengangs:";

/* Wähle Mensa */
"Wähle Mensa" = "Wähle Mensa";

/* Wähle Semester */
"Wähle Semester" = "Wähle Semester";

/* Wähle Studiengang */
"Wähle Studiengang" = "Wähle Studiengang";

/* Webseite */
"Webseite" = "Webseite";

/* Weiter */
"Weiter" = "Weiter";

/* Wähle-Studiengang-Beschreibung */
"Weitere Studiengänge können in den Account-Einstellungen angelegt werden." = "Weitere Studiengänge können in den Account-Einstellungen angelegt werden.";

/* Welche Essensarten sollen angezeigt werden? */
"Welche Essensarten sollen angezeigt werden?" = "Welche Essensarten sollen angezeigt werden?";

/* Wenn du den Eintrag als bestanden markierst, werden alle offenen Kriterien als erledigt markiert. */
"Wenn du den Eintrag als bestanden markierst, werden alle offenen Kriterien als erledigt markiert." = "Wenn du den Eintrag als bestanden markierst, werden alle offenen Kriterien als erledigt markiert.";

/* Wenn du die Note einträgst, werden alle offenen Kriterien als erledigt markiert. */
"Wenn du die Note einträgst, werden alle offenen Kriterien als erledigt markiert." = "Wenn du die Note einträgst, werden alle offenen Kriterien als erledigt markiert.";

/* Wild */
"Wild" = "Wild";

/* Z.B. */
"Z.B." = "Z.B.";

/* Zeit */
"Zeit" = "Zeit";

/* zu planen */
"zu planen" = "zu planen";

/* Zurück */
"Zurück" = "Zurück";

